[Русский]
CodePage=1251
[简体中文]
200=关于
201=连接参数
202=所选键值包含在报告中
203=清空报告文件夹...
204=常规选项
205=HTML 报告
206=文件夹
207=排除
208=.REG
209=.INF
210=文件模板
211=确定
212=取消
213=建立快照A(&A)
214=建立快照B(&B)
215=停止操作(&S)
216=比较快照(&C)
217=全部清除(&D)
218=退出程序(&E)
219=关于Regshot
220=连接到远程注册表
221=报告保存文件夹
222=报告名称
223=非法字符 /:*?<>|
224=添加注释到报告
225=计算机
226=用户
227=密码
228=不显示此窗口
229=仅键名
230=所有键值
231=所有键
232=显示限制（字节）
233=限制显示的二进制数据（字节）
234=更改限制
235=窗口中所选键值包含到报告中
236=忽略排除列表
237=移除键
238=新添键
239=使用昵称 HKEY_CURRENT_USER
240=打开菜单并点击'快照'
241=自动开始快照比较
242=退出后保存快照
243=检查指定文件夹内容
244=检查CRC32
245=检查MD5
246=限制大小 (Mb)
247=检查对象
248=排除对象
249=创建恢复文件
250=创建修改文件
251=文件格式
252=文件扩展
253=用记事本打开
254=在区段中使用变量 [strings]
255=文件
256=报告
257=帮助
258=全部注册表
259=HKEY_LOCAL_MACHINE
260=HKEY_CLASSES_ROOT
261=HKEY_LOCAL_MACHINESOFTWARE
262=HKEY_LOCAL_MACHINESYSTEM
263=HKEY_USERS
264=HKEY_CURRENT_USER
265=从注册表文件的 SOFTWARE...
266=从注册表文件的 SYSTEM...
267=从注册表文件的 NTUSER.DAT...
268=打开...
269=保存...
270=另存为...
271=清空
272=仅显示移除键的名称
273=删除的所有键值
274=全部已删除键
275=仅新添键名称
276=新添的所有键值
277=新添加键
278=选项...
279=清空报告文件夹...
280=全选
281=全部不选中
282=反选
283=添加到排除
284=添加...
285=编辑
286=删除
287=搜索文件夹...
288=选择报告文件夹...
289=选择远程计算机
290=在指定的文件夹中查找文件扩展名
291=模板
292=大小
293=%s (所有文件)
294=%s (没有扩展名)
295=注册表文件
296=时间
297=尚未进行快照
298=您希望保存快照吗？
299=<a href="http://wgapatcher.czechcup.com/index.php" title="wgapatcher.ru" target="_blank">Белогорохов Юрий Павлович</a>
300=载入文件错误
301=保存文件错误
302=快照比较报告
303=综合报告
304=快照
305=快照日期
306=快照类型
307=快照时间
308=秒
309=键
310=值
311=文件夹
312=文件
313=已删除键
314=新添加键
315=已删除值
316=新添加值
317=已改变值
318=全部变化
319=另存为注册表文件
320=注释
321=快照
322=转到报告底部
323=快照排除文件夹
324=删除文件
325=新添文件
326=变化文件
327=删除所有新增键值
328=恢复所有移除,改变的值
329=增加子目录...
